<?php
// +----------------------------------------------------------------------
// | 云帛九辰 [ WE CAN DO ALL THINGS ]
// +----------------------------------------------------------------------
// | Copyright (c) 2018-2028 http://www.yunbojiuchen.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: 云帛九辰 <jiuboyunchen@163.com>
// +----------------------------------------------------------------------

// 应用公共文件
// 公共配置信息
    // 微信配置
    define('APPID', 'wx7a87593ecf1bab75');
    define('APPSECRET', '1a66ba8ad22ade2e56f8874e9e41637c');
    define('TOKEN', 'yunbojiuchen');

?>